Repository: stormwild/cream-magazine
Catalog: languages/*.po
Languages: it_it

source: Page Not Found !
it_it: Pagina non trovata !

source: It looks like nothing was found at this location. Try searching below.
it_it: Sembra che non sia stato trovato nulla in questa posizione. Prova a cercare qui sotto.

source: One thought on &ldquo;%1$s&rdquo;
it_it: Un pensiero su &ldquo;%1$s&rdquo;

source: Comments are closed.
it_it: I commenti sono chiusi.

source: Primary Menu
it_it: Menù primario

source: Top Header Menu
it_it: Menu di intestazione superiore

source: Bottom Footer Menu
it_it: Menu inferiore di fondo

source: Type Here
it_it: Digitare qui

source: Search
it_it: Ricerca

source: Home Customization
it_it: Personalizzazione della home page

source: Cream Magazine Home Page Customization. Set Options For Home Page Customization.
it_it: Personalizzazione della Home Page di Cream Magazine. Imposta le opzioni per la personalizzazione della pagina iniziale.

source: Theme Customization
it_it: Personalizzazione del tema

source: Cream Magazine Customization. Set Options For Theme Customization.
it_it: Personalizzazione della rivista Cream. Imposta le opzioni per la personalizzazione del tema.

source: Color Customization
it_it: Personalizzazione del colore

source: Cream Magazine Color Customization. Set Colors For Theme Color Customization.
it_it: Personalizzazione del colore della rivista color crema. Imposta colori per la personalizzazione del colore del tema.

source: Site Title Color
it_it: Colore del titolo del sito

source: Site Background
it_it: Sito sfondo

source: Get Pro
it_it: Ottieni la versione Premium

source: Site Layout
it_it: Layout del sito

source: Ticker News
it_it: Ticker delle notizie

source: Set and select options to configure ticker news section.
it_it: Imposta e seleziona le opzioni per configurare la sezione notizie ticker.

source: Banner/Slider
it_it: Banner e cursore

source: Set and select options to configure banner/slider section.
it_it: Imposta e seleziona le opzioni per configurare la sezione banner e cursore.

source: Homepage Sidebar
it_it: Barra laterale della home page

source: Header
it_it: Intestazione

source: Blog Page
it_it: Pagina del blog

source: Archive Page
it_it: Pagina di archivio

source: Search Page
it_it: Pagina di ricerca

source: Single Post
it_it: Singolo post

source: Global Post Meta
it_it: Globale inviare meta

source: These options lets you control post metas globally i.e. once you change option here, this will be reflected on all pages.
it_it: Queste opzioni ti consentono di controllare i metadati a livello globale. Esempio: una volta modificata l'opzione, questa verrà applicata a tutte le pagine.

source: Post Excerpt
it_it: Inviare lunghezza

source: Post Excerpt is the number of words of content which are displayed instead of full content. You can control the number of words to be displyed in this section.
it_it: Post Excerpt è il numero di parole di contenuto che vengono visualizzate al posto del contenuto completo. È possibile controllare il numero di parole da visualizzare in questa sezione.

source: Social Links
it_it: Collegamenti sociali

source: Site Image
it_it: Immagine del sito

source: Theme Color
it_it: Tema Colore

source: Woocommerce Sidebar Position
it_it: Woocommerce Sidebar Posizione

source: Select Site Layout
it_it: Seleziona il layout del sito web

source: Boxed Layout
it_it: Layout in scatola

source: Fullwidth Layout
it_it: Layout a larghezza piena

source: Enable Ticker News
it_it: Abilitare Ticker News

source: Sidebar Position
it_it: Sidebar Posizione

source: Enable Top Header
it_it: Abilita intestazione superiore

source: Enable Search Button
it_it: Abilita pulsante di ricerca

source: Header Overlay Color
it_it: Colore sovrapposizione intestazione

source: Copyright Text
it_it: Testo del copyright

source: Select Sidebar Position
it_it: Seleziona la posizione della barra laterale

source: Enable Featured Image
it_it: Abilita immagine in primo piano

source: Enable Author Section
it_it: Abilita sezione autore

source: Enable Related Posts Section
it_it: Abilita sezione post correlati

source: Related Posts Section Title
it_it: Articoli correlati Titolo della sezione

source: Excerpt Length
it_it: Pubblica la lunghezza del dettaglio

source: Enable Breadcrumb
it_it: Abilitare Breadcrumb

source: Enable Sticky Sidebar
it_it: Abilita barra laterale appiccicosa

source: Enable Lazy Load
it_it: Abilita il carico lento

source: Primary Theme Color
it_it: Tema primario

source: Breaking News
it_it: Ultime notizie

source: Themebeez Toolkit
it_it: Themebeez Kit di strumenti

source: Right
it_it: Destra

source: Left
it_it: Sinistra

source: None
it_it: Nessuna

source: selected
it_it: selezionato

source: Prev
it_it: Precedente

source: Next
it_it: Il prossimo

source: %1$s %2$s by %3$s
it_it: %1$s %2$s di %3$s

source: %1$s by %2$s
it_it: %1$s di %2$s

source: Add widgets here.
it_it: Aggiungi i widget qui.

source: Footer Left
it_it: Piè di pagina a sinistra

source: Footer Middle
it_it: Piede centrale

source: Footer Right
it_it: Piè di pagina a destra

source: Header Advertisement
it_it: Annuncio di intestazione

source: CM Half: News Widget 3
it_it: CM Metà: Notizia Widget 3

source: Displays posts of selected category.
it_it: Visualizza i post della categoria selezionata.

source: Title
it_it: Titolo

source: Select Category
it_it: Seleziona categoria

source: none
it_it: nessuna

source: If no category is selected, then recent posts will be displayed.
it_it: Se non è selezionata alcuna categoria, verranno visualizzati i post recenti.

source: No of Posts
it_it: Numero di post

source: checked
it_it: verificato

source: Show Post Categories
it_it: Mostra categorie di messaggi

source: Show Post Author
it_it: Mostra l'autore del post

source: Show Posted Date
it_it: Mostra data di pubblicazione

source: Show Post Comments Number
it_it: Mostra numero commenti post

source: CM Half: News Widget 2
it_it: CM Metà: Notizia Widget 2

source: CM Full: News Widget 1
it_it: CM Pieno: NotiziaWidget 1

source: Select Category:
it_it: Seleziona categoria:

source: CM Half: News Widget 6
it_it: CM Metà: Notizia Widget 6

source: Select Categories
it_it: Seleziona categorie

source: CM Full: News Widget 3
it_it: CM Pieno: Notizia Widget 3

source: CM Full: News Widget 2
it_it: CM Pieno: NotiziaWidget 2

source: CM: Author Widget
it_it: CM: Autore Widget

source: Displays Brief Author Description.
it_it: Visualizza breve descrizione dell'autore.

source: Author Page
it_it: Pagina dell'autore

source: &mdash; Select Page &mdash;
it_it: &mdash; Seleziona Pagina &mdash;

source: Author Link Title
it_it: Titolo del link dell'autore

source: CM: Posts Widget
it_it: CM: Widget Messaggi

source: Displays Recent, Most Commented or Editor Picked Posts.
it_it: Visualizza i post recenti, i più commentati o redattori.

source: Type of Posts:
it_it: Tipo di messaggi:

source: Recent Posts
it_it: Messaggi recenti

source: Most Commented
it_it: Più commentato

source: No of Popular Posts
it_it: Numero di post popolari

source: CM: Social Widget
it_it: CM: Sociale Widget

source: Displays links to social sites.
it_it: Visualizza i collegamenti ai siti sociali.

source: Like
it_it: Piace

source: Follow
it_it: Seguire

source: Connect
it_it: Collegare

source: Title:
it_it: Titolo:

source: View your shopping cart
it_it: Visualizza il tuo carrello

source: %d item
it_it: %d articolo

source: Search Results for: %s
it_it: Cerca risultati per: %s

source: Nothing Found
it_it: Non abbiamo trovato nulla

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Siamo spiacenti, ma nulla corrisponde ai termini di ricerca. Riprova con alcune parole chiave diverse.

source: Pages:
it_it: Pagine:

source: Edit <span class="screen-reader-text">%s</span>
it_it: Modificare <span class="screen-reader-text">%s</span>

source: Browse:
it_it: Navigare:

source: Home
it_it: Casa

source: 404 Not Found
it_it: 404 non trovato

source: Archives
it_it: Archivio

source: Search results for: %s
it_it: Cerca risultati per: %s

source: Page %s
it_it: Pagine %s

source: Comment Page %s
it_it: Commento pagina %s

source: Minute %s
it_it: Minuto %s

source: Week %s
it_it: Settimana %s

source: Install Required Plugins
it_it: Installa l'estensione richiesta

source: Install Plugins
it_it: Installa l'estensione

source: Installing Plugin: %s
it_it: Installazione dell'estensione : %s

source: Updating Plugin: %s
it_it: Aggiornamento dell'estensione %s

source: Something went wrong with the plugin API.
it_it: Qualcosa non ha funzionato con l'estensione API.

source: Begin installing plugin
it_it: Inizia l'installazione dell'estensione del plugin

source: Begin updating plugin
it_it: Inizia l'aggiornamento dell'estensione

source: Begin activating plugin
it_it: Inizia l'attivazione dell'estensione

source: Return to Required Plugins Installer
it_it: Torna al programma di installazione dell'estensione richiesta

source: Return to the Dashboard
it_it: Ritorna alla Dashboard

source: Plugin activated successfully.
it_it: Estensione attivata con successo.

source: The following plugin was activated successfully:
it_it: La seguente estensione è stata attivata correttamente:

source: No action taken. Plugin %1$s was already active.
it_it: Nessuna azione intrapresa. L'estensione %1$s era già attiva.

source: All plugins installed and activated successfully. %1$s
it_it: Tutte le estensioni installate e attivate con successo. %1$s

source: Dismiss this notice
it_it: Rimuovi questa notifica

source: There are one or more required or recommended plugins to install, update or activate.
it_it: Sono disponibili una o più estensioni obbligatorie o consigliate da installare, aggiornare o attivare.

source: Please contact the administrator of this site for help.
it_it: Si prega di contattare l'amministratore di questo sito Web per aiuto.

source: This plugin needs to be updated to be compatible with your theme.
it_it: Questa estensione deve essere aggiornata per essere compatibile con il tuo tema.

source: Update Required
it_it: Aggiornamento richiesto

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
it_it: Il pacchetto dell'estensione remota non contiene una cartella con lo slug desiderato e la rinomina non ha funzionato.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
it_it: Contatta il provider di estensione e chiedi loro di comprimere la loro estensione in base alle linee guida di WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
it_it: Il pacchetto dell'estensione remota è composto da più di un file, ma i file non sono inclusi in una cartella.

source: Required
it_it: Necessario

source: Recommended
it_it: Consigliato

source: WordPress Repository
it_it: Repository WordPress

source: External Source
it_it: Fonte esterna

source: Pre-Packaged
it_it: Preconfezionata

source: Not Installed
it_it: Non installato

source: Installed But Not Activated
it_it: Installato ma non attivato

source: Active
it_it: Attivo

source: Required Update not Available
it_it: Aggiornamento richiesto non disponibile

source: Requires Update
it_it: Richiede l'aggiornamento

source: Update recommended
it_it: Aggiornamento consigliato

source: To Install <span class="count">(%s)</span>
it_it: Installare <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
it_it: Aggiornamento disponibile <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
it_it: Attivare <span class="count">(%s)</span>

source: Installed version:
it_it: Versione installata:

source: Minimum required version:
it_it: Versione minima richiesta:

source: Available version:
it_it: Versione disponibile:

source: No plugins to install, update or activate.
it_it: Nessuna estensione da installare, aggiornare o attivare.

source: Plugin
it_it: Estensione

source: Source
it_it: Fonte

source: Type
it_it: Genere

source: Version
it_it: Versione

source: Status
it_it: Stato

source: Install %2$s
it_it: Installare %2$s

source: Update %2$s
it_it: Aggiornare %2$s

source: Activate %2$s
it_it: Attivare %2$s

source: Upgrade message from the plugin author:
it_it: Aggiorna il messaggio dall'autore dell'estensione:

source: Install
it_it: Installare

source: Update
it_it: Aggiornare

source: Activate
it_it: Attivare

source: No plugins were selected to be installed. No action taken.
it_it: Nessuna estensione selezionata per l'installazione. Nessuna azione intrapresa.

source: No plugins were selected to be updated. No action taken.
it_it: Nessuna estensione selezionata per essere aggiornata. Nessuna azione intrapresa.

source: No plugins are available to be installed at this time.
it_it: Nessuna estensione disponibile per essere installata in questo momento.

source: No plugins are available to be updated at this time.
it_it: Nessuna estensione disponibile per essere aggiornata in questo momento.

source: No plugins were selected to be activated. No action taken.
it_it: Nessuna estensione selezionata per essere attivata. Nessuna azione intrapresa.

source: No plugins are available to be activated at this time.
it_it: Nessuna estensione disponibile per essere attivata in questo momento.

source: Plugin activation failed.
it_it: Attivazione dell'estensione fallita.

source: Updating Plugin %1$s (%2$d/%3$d)
it_it: Aggiornamento dell'estensione %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l'installazione %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
it_it: L'installazione di %1$s fallito.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
it_it: Il processo di installazione sta iniziando. Questo processo potrebbe richiedere del tempo su alcuni host web, quindi per favore sii paziente.

source: %1$s installed and activated successfully.
it_it: %1$s installato e attivato con successo.

source: Show Details
it_it: Mostra dettagli

source: Hide Details
it_it: Nascondere dettagli

source: All installations and activations have been completed.
it_it: Tutte le installazioni e le attivazioni sono state completate.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
it_it: Installazione e attivazione dell'estensione %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
it_it: Il processo di installazione sta iniziando. Questo processo potrebbe richiedere del tempo su alcuni host web, quindi per favore sii paziente.

source: %1$s installed successfully.
it_it: %1$s installato con successo.

source: All installations have been completed.
it_it: Tutte le installazioni sono state completate.

source: Installing Plugin %1$s (%2$d/%3$d)
it_it: Installazione dell'estensione %1$s (%2$d/%3$d)

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
it_it: %1$s pensato sopra &ldquo;%2$s&rdquo;

# Roboto Condensed font: on or off
source: on
it_it: abilitare

# Muli font: on or off
source: on
it_it: abilitare

# breadcrumbs aria label
source: Breadcrumbs
it_it: Briciole di pane

# plugin A *and* plugin B
source: and
it_it: e

# plugins
source: All <span class="count">(%s)</span>
it_it: Tutti <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
it_it: uconosciuto
